[
{"type":"header","version":"5.2.1","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"1is"},
{"type":"table","name":"policy","database":"1is","data":
[
{"id":"2","content_az":"1. Razılaşmanın tərəfləri – \"Buta Grup\" Azərbaycan (1iş.az) və istifadəçilərdir.<br\/>\r\n\r\n2. Razılaşma \"1iş.az\" xidmətinin istifadəçiləri tərəfindən istifadə şərtlərini müəyyən edir.<br\/>\r\n3. İstifadəçi razılaşması aşağıda göstərilən hallarda tətbiq ediləcək: - Servis-İnternet şəbəkəsində, 1iş.az ünvanında yerləşdirilmiş məlumatlar Buta Grup Azərbaycan və istifadəçilər (razılaşma şərtlərini qəbul etmiş şəxslər) tərəfindən yerləşdirilmiş informasiyalardır. - Şəxsi kabinet - bu istifadəçilər tərəfindən yaradılmış və şəxsi informasiyaların (məlumatların) əlavə edilmiş məcmusudur. Hər hansı bir istifadəçinin yalnız bir şəxsi kabinetə malik olmaq hüququ vardır. - Servis xidmətlərindən və materiallarından istifadə edilmə qüvvədə olan qanunvericiliyin normaları, həmçinin də hazırkı razılaşma ilə tənzimlənir.<br\/>\r\n4. Servis xidmətlərindən istifadə edərək, istifadəçi hazırkı razılaşmanı və servis xidmətlərindən istifadə üzrə təlimatlara riayət etmək şərtlərini və öhdəliklərini qəbul edir. - Buta Grup Azərbaycan istənilən vaxt birtərəfli qaydada hazırkı razılaşmanın şərtlərini dəyişdirmək hüququna malikdir. - İstifadəçi razılaşmanın şərtlərinə edilmiş dəyişikliklərlə razılaşmadığı halda o servisə girişdən imtina etməli və xidmətlərindən istifadəni dayandırmalıdır.<br\/>\r\n5. 1iş.az istifadəçilərə servis xidmətlərindən istifadə və elanların yerləşdirilməsi, eləcə də axtarışı üzrə xidmətləri təklif edir.<br\/>\r\n6. Digər xidmətlərin verilməsi xüsusi qaydalarla və\/və ya razılaşmalarla tənzimlənə bilər. - Servisin bütün materialları və xidmətləri reklamla müşayiət oluna bilər. İstifadəçi bunu əvvəlcədən qəbul edir.<br\/>\r\n7. İstifadəçi öz şifrəsini gizli saxlamağı öhdəsinə götürür. İstifadəçi öz elektron poçt ünvanından və şifrədən istifadə ilə bağlı əməliyyatlara, həmçinin də istifadəçinin şəxsi kabinetində yerinə yetirilən fəaliyyətlərə görə məsuliyyət daşıyır. İstifadəçi servis xidmətlərindən yalnız öz şəxsi elektron poçt ünvanı və şifrə ilə daxil olub istifadə etmək hüququna malikdir. Əgər istifadəçi şəxsi kabinetinə icazəsiz daxil olma halları ilə qarşılaşarsa, öz parolunu sərbəst dəyişməyi öhdəsinə götürür.<br\/>\r\n8. 1iş.az istifadəçilərin servisdə qeydiyyat zamanı təqdim etdiyi məlumatların həqiqətən təqdim edildiyi kimi doğruluğuna görə məsuliyyət daşımır.<br\/>\r\n9. İstifadəçi tərəfindən başqa şəxslərin hüquqlarının və ya qüvvədə olan qanunvericiliyin pozulması halında, həmçinin başqa səbəblərdən, servis istifadəçi girişini məhdudlaşdırmaq və ya dayandırmaq hüququna malikdir.<br\/>\r\n10. 1iş.az istifadəçilərin tamamlanmayan informasiya və etibarsız məlumatlarını xüsusi icazə olmadan sistemdən silmək hüququna malikdir.<br\/>","content_en":"1. The parties to the agreement – Buta Grup Azərbaycan (1iş.az) and users.<br\/>\r\n\r\n2. The agreement defines the terms of use by users of 1iş.az service.<br\/>\r\n\r\n3. The user agreement will be applied in the following cases:<br\/>\r\n\r\n- The information posted on the service-internet network, at 1iş.az, is the information posted by Buta Group Azerbaijan and the users (persons who have accepted the terms of the agreement) .<br\/>\r\n\r\n- Personal cabinet - this is a set of personal information (data) created by users. Any user has the right to have only one personal cabinet.<br\/>\r\n\r\n-Use of the services and materials is subject to applicable law and this agreement.<br\/>\r\n\r\n4. By using the services, the user accepts the terms and obligations to comply with this agreement and the instructions for use of the services.<br\/>\r\n\r\n- Buta Group Azerbaijan reserves the right to unilaterally change the terms of this agreement at any time.<br\/>\r\n\r\n- If the user does not agree with the changes to the terms of the agreement, he \/ she must refuse access to the service and stop using its services.<br\/>\r\n\r\n5. 1iş.az provides users with the use of the service and the placement of advertisements, as well as search services.<br\/>\r\n\r\n6. The provision of other services may be subject to certain rules and\/or agreements.<br\/>\r\n\r\n- All materials and services of 1iş.az may be accompanied by advertising. The user accepts this in advance.<br\/>\r\n\r\n7. The user undertakes to keep his \/ her password confidential. The user is responsible for transactions related to the use of his e-mail address and password, as well as for activities carried out in the user's personal cabinet. The user has the right to access and use the services only with his \/ her personal e-mail address and password. If the user encounters unauthorized access to the personal cabinet, he \/ she undertakes to freely change his \/ her password.<br\/>\r\n\r\n8. 1iş.az is not responsible for the accuracy of the information provided by users during registration in the 1iş.az.<br\/>\r\n\r\n9. 1iş.az the right to restrict or suspend the user's access if the user violates the rights of other persons or applicable legislation, as well as for other reasons.<br\/>\r\n\r\n10. 1iş.az reserves the right to delete incomplete and invalid information of users from the system without special permission.<br\/>","content_ru":"1. Сторонами соглашения являются Buta Group Azerbaijan (1iş.az) и пользователи.<br\/>\r\n\r\n2. определяет условия использования пользователями сервиса.<br\/>\r\n\r\n3. Пользовательское соглашение применяется в следующих случаях:<br\/>\r\n\r\n- В служебно-интернет-сети,, 1iş.az размещено в информация Buta Group Azerbaijan и пользователи (лица, принявшие условия соглашения) информацию разместил .<br\/>\r\n\r\n- Личный кабинет - это совокупность личной информации (данных), созданная пользователями. является добавленным агрегатом. Наличие только одного личного кабинета любого пользователя имеет право.<br\/>\r\n\r\n- Использование услуг и материалов регулируется применимым законодательством нормы также регулируются настоящим Соглашением.<br\/>\r\n\r\n4. Используя Услуги, Пользователь соглашается с настоящим cоглашением и yслугами. принимает условия и обязательства по соблюдению инструкций по использованию.<br\/>\r\n\r\n \r\n-Buta Group Azerbaijan может в одностороннем порядке расторгнуть условия настоящего cоглашения в любое время. имеет право изменить<br\/>\r\n\r\n- В случае несогласия Пользователя с изменениями, внесенными в условия Соглашения, он обязан уведомить об этом cервис. отказать в доступе и прекратить пользоваться их услугами<br\/>\r\n\r\n5. 1iş.az позволяет пользователям использовать Сервис и размещать рекламу, а также также предлагает услуги поиска.<br\/>\r\n\r\n6. Предоставление других услуг может регулироваться конкретными правилами и\/или соглашениями.<br\/>\r\n\r\n \r\n- Все материалы и услуги сервиса могут сопровождаться рекламой. Пользователь делает это принимает заранее.<br\/>\r\n\r\n7. Пользователь обязуется хранить свой пароль в тайне. Пользователь со своего адреса электронной почты и операции, связанные с использованием паролей, а также совершаемые в Личном кабинете Пользователя несет ответственность за выполненные действия. Службы обслуживания пользователей являются вашими собственными имеет право войти в систему и использовать адрес электронной почты и пароль. Если вы частный пользователь обязуется беспрепятственно менять свой пароль в случае несанкционированного доступа в его кабинет берет.<br\/>\r\n\r\n8. 1iş.az – это действительно информация, предоставляемая пользователями при регистрации в cервисе. не несет ответственности за ее точность, как указано.<br\/>\r\n\r\n9. Нарушение пользователем прав других лиц или применимого законодательства в случае, а также по иным причинам ограничить или приостановить доступ пользователя к cервису имеет право.<br\/>\r\n\r\n10. 1iş.az Специальное разрешение на неполную информацию и недостоверную информацию пользователей имеет право удалить из системы без.<br\/>","content_tr":"1. Anlaşmanın tarafları – Buta Grup Azerbaycan (1iş.az) ve kullanıcılar.<br\/>\r\n\r\n2. Anlaşma 1iş.az hizmet kullanıcıları tarafından kullanım şartlarını belirler.<br\/>\r\n\r\n3. Kullanıcı sözleşmesi aşağıdaki durumlarda geçerli olacaktır:<br\/>\r\n\r\n- Hizmet-İnternet ağı olan, 1iş.az adresinde yayınlanan bilgiler Buta Grup Azerbaycan ve kullanıcılar (sözleşme şartlarını kabul etmiş kişiler) tarafından yayınlanan bilgilerdir.<br\/>\r\n\r\n- Kişisel hesap - bu, kullanıcılar tarafından oluşturulan bir kişisel bilgi (veri) alanıdır. Herhangi bir kullanıcının yalnızca bir kişisel hesabına sahip olmak hakkı vardır.<br\/>\r\n\r\n- Hizmetlerin ve malzemelerin kullanımı geçerli yasalara tabidir, standartlar da bu sözleşme ile düzenlenir.<br\/>\r\n\r\n4. Kullanıcı hizmetleri kullanarak, bu sözleşmeye ve hizmetlerin kullanım talimatlarına uyma şartlarını ve yükümlülüklerini kabul eder.<br\/>\r\n\r\n \r\n-Buta Grup Azerbaycan bu sözleşmenin şartlarını herhangi bir zamanda tek taraflı olarak değiştirme hakkına sahiptir.<br\/>\r\n\r\n- Kullanıcı sözleşme koşullarındaki değişiklikleri kabul etmezse, hizmete erişimi reddetmeli ve hizmetlerini kullanmayı bırakmalıdır.<br\/>\r\n\r\n5. 1iş.az, kullanıcılara hizmetin kullanımı ve reklamların yanı sıra arama hizmetlerinin yerleştirilmesini sağlar.<br\/>\r\n\r\n6. Diğer hizmetlerin sağlanması belirli kurallara ve\/veya anlaşmalara tabi olabilir.<br\/>\r\n\r\n \r\n- 1iş.az'ın tüm materyalleri ve hizmetlerine reklam eşlik edebilir. Kullanıcı bunu peşinen kabul eder.<br\/>\r\n\r\n7.Kullanıcı, şifresini gizli tutmayı taahhüt eder. Kullanıcı, e-posta adresi ve şifresinin kullanımı ile ilgili işlemlerden ve kullanıcı'nın kişisel hesabında gerçekleştirdiği faaliyetlerden sorumludur. Kullanıcı, hizmetlere yalnızca kişisel e-posta adresi ve şifresi ile erişme ve kullanma hakkına sahiptir. Kullanıcı, kişisel hesaba yetkisiz erişimle karşılaşması durumunda, şifresini serbestçe değiştirmeyi taahhüt eder.<br\/>\r\n\r\n8. 1iş.az, 1iş.az'a kayıt sırasında kullanıcılar tarafından sağlanan bilgilerin doğruluğundan sorumlu değildir.<br\/>\r\n\r\n9. 1iş.az kullanıcının diğer kişilerin haklarını veya yürürlükteki mevzuatı ve başka nedenlerle ihlal etmesi durumunda, kullanıcının erişimini kısıtlama veya askıya alma hakkına sahiptir.<br\/>\r\n\r\n10. 1iş, kullanıcıların eksik ve geçersiz bilgilerini özel izin almadan sistemden silme hakkını saklı tutar.<br\/>","status":"1","created_at":"2023-06-23 07:55:40","updated_at":"2023-06-27 18:08:32"}
]
}
]
