<?php

return [
    //headeer
    'title'=>'1is.az - Güncəl İş Elanları və Vakansiyalar',

    'vacancies'=>'Bакансии',
    'jobsearch'=>'Ищущие работу',
    'companies'=>'Компании',
    'training'=>'Тренинги',
    'blog'=>'Блог',
    'axtar'=>'Поиск',
    'etrafliaxtar'=>'Детальный поиск',
    'cats'=>'Категории',
    'soft'=>'Программное обеспечение',
    'kom'=>'Коммуникация',


// footer
    'term'=>'Политика конфиденциальности',
    'policy'=>'Условия эксплуатации',
    'biziizle'=>'Не забудьте подписаться на нас',
    'bildiris'=>'Получать уведомления',
    'gelenlerqutu'=>'Подпишитесь на нашу рассылку, чтобы получать последние новости, обновления и специальные предложения на свой почтовый ящик',
    'butunhuquq'=>'Все права защищены',
    'butateref'=>'Подготовлено Бута Групп',




//contact
    'contactmel'=>'Контактная информация',
    'qururduy'=>'Мы рады сотрудничать с вами',
    'isciaxtar'=>'Вы ищете сотрудника',
    'isaxtar'=>'Вы ищете работу',
    'olaraq'=>'как',
    'con1'=>'Зарегистрировавшись в качестве компании на странице 1is.az, вы сможете легко размещать свои объявления о работе и оценивать подходящих кандидатов за короткий промежуток времени.',
    'con2'=>'Тогда, не теряя времени, зарегистрируйтесь в качестве соискателя на странице 1is.az и получите возможность работать в одной из сотен компаний, зарегистрированных на странице.',
    'con3'=>'Мы создали платформу, чтобы помочь соискателям легко найти работу своей мечты, подходящих кандидатов в Работодатели!
    Наша миссия — соединить стороны на быстрой платформе, сделать процесс трудоустройства проще и удобнее для вас',
    'adiniz'=>'Ваше имя',
    'soyadiniz'=>'Ваша фамилия',
    'telnom'=>'Ваш номер телефона',
    'mesaj'=>'Сообщение',
    'mesajyaz'=>'Напишите ваше сообщение',
    'gonder'=>'Отправлять',

    
//vak ici
    'cat'=>'Категория',
    'yas'=>'Bозраст',
    'elaqesexs'=>'Соответствующее лицо',
    'maas'=>'Зарплата',
    'musahibe'=>'На основе интервью',
    'deadline'=>'Bремя окончания',
    'baxissay'=>'Количество просмотров',
    'vezifetel'=>'Инструкции по работе',
    'namteleb'=>'Требования к кандидатам',
    'muraciet'=>'Применять',
    'indimur' => 'Подать сейчас',
    'asantmur' => 'Подать сразу',
    'cvsec' => 'Выберите резюме',
    'cvyox' => 'Резюме отсутствует',

//cv ici
    'cvyukle'=>'Скачать резюме',
    'ismelumat'=>'Информация о работе',
    'isleyeceyi'=>'Площадь для работы',
    'minsalary'=>'Мин плата',
    'tecyoxdur'=>'Опыт не отмечен',
    'tehsilyoxdur'=>'Образование не указано',
    'sexsi'=>'Персональная информация',
    'contel'=>'Контактный номер',
    'conmail'=>'Почта для связи',
    'bacariq'=>'Навыки',
    'bacyoxdur'=>'Навыки не указаны',

//sirketin ici
    'comphaq'=>'О компании',
    'basofis'=>'Головной офис',
    'etrafli'=>'Более',
    'vebsite'=>'Веб-сайт и социальные сети',
    'vakansiyayoxdur'=>'В этой компании нет вакансий',
    'reyyoxdur'=>'Нет комментариев для этой компании',
    'comments'=>'Отзывы',
    'about'=>'О',
    'hr'=>'Кадровая политика',
    'qiymet'=>'Оценка',
    'adsoyad'=>'Имя и фамилия',
    'stars'=>'Звезды',
    'gonder'=>'Отправлять',
    'reyiniz'=>'Ваше мнение',
    'qiy'=>'Оценить',

//index

    'city'=>'Города',
    'jobtype'=>'Рабочий режим',
    'educ'=>'Образование',
    'exp'=>'Опыт',
    'açar'=>'Ключевое слово',
    'popcats'=>'Популярные категории',
    'vaccount'=>'Вакансия',
    'dahacox'=>'Более',
    'dahaaz'=>'Меньше',

    'yenivak'=>'Новые вакансии',
    'yeni'=>'Новый',

//vakansiyalar
    'vaxtbit'=>'Не показывать объявления с истекшим сроком действия',
    'sirala'=>'Разобраться',
    'paysira'=>'Порядок обмена',
    'az'=>'От А до Я',
    'za'=>'От Я до А',
    'baxsay'=>'По просмотрам',
    'umumisay'=>'Общее количество',
    'allvac'=>'Все вакансии',

    //cvler
    'cins'=>'Пол',
    'encoxbax'=>'Наиболее просматриваемые',
    'isaxtar'=>'Ищущие работу',
    'yeniler'=>'Новые',
    'adaxtar'=>'Имя поиска',
    'compaxtar'=>'Поиск компании',
    'vacsay'=>'По количеству вакансий',
    'sektor'=>'Секторы',

//telimler
    'incele'=>'Обзор',
    'pulsuz'=>'Бесплатно',
    'pullu'=>'Оплаченный',
    'qiymetpul'=>'Цена',

//bloglar
    'encoxoxu'=>'Самые читаемые',
    'readmore'=>'Более',
    'axtarnet'=>'Ваши результаты поиска',

//telimin ici
    'telimhaq'=>'Общая информация о тренинге',
    'odenis'=>'Оплата',
    'tarix'=>'История',
    'start'=>'Дата начала',
    'murbitib'=>'Срок действия приложения истек',
    'teltel'=>'Руководство по обучению',
    'kecidlink'=>'Перейти по ссылке',
    'telimcumle'=>'Вы можете подать заявку, войдя в систему',
    'oxsartelim'=>'Подобные упражнения',



//blog ici
    'oxsarmeq'=>'Похожие статьи',



//profile
    'umumi'=>'Общий',
    'profilim'=>'Мой профайл',
    'likes'=>'Мои лайки',
    'tenzimleme'=>'Корректировки',
    'cixis'=>'Выход',
    'elan'=>'Объявление',
    'cv'=>'Резюме',
    'epoct'=>'Электронная почта',
    'movcudpass'=>'Введите ваш текущий пароль',
    'yenipass'=>'Введите новый пароль',
    'yenitekrarpass'=>'Повторно введите новый пароль',
    'tesdiq'=>'Подтверди это',
    'isegotur'=>'Рекрутер',

// login regsiter forget confirmpass
    'pass'=>'Пароль',
    'remember'=>'Запомнить меня',
    'sifreunut'=>'Я забыл пароль',
    'daxilol'=>'Bойти',
    'register'=>'Pегистр',
    'saytagir'=>'Войти на сайт',
    'tekrarpass'=>'Повторите пароль',
    'veya'=>'или',
    'sifredaxilet'=>'Введите пароль',
    'passyenile'=>'Обновить пароль',
    'google'=>'Войти через Google',
    'geri'=>'Назад',
    'hobby'=>'Ваша интересов',


//telim elave et

    'telimadd'=>'Добавить обучение',
    'telimlist'=>'Список упражнений',
    'tad'=>'Название тренинга',
    'sonmur'=>'Последняя дата подачи заявки',
    'telhaq'=>'Узнать больше об обучении',
    'yonlink'=>'Реферальная ссылка для регистрации',
    'odenistip'=>'Способ оплаты',
    'sekiladd'=>'Добавить изображение',
    'elaveet'=>'добавить в',
    'melumatver'=>'Предоставить информацию',
    'urldaxilet'=>'Введите URL-адрес',
    'odenismetod'=>'Выберите способ оплаты',
    'sekilsec'=>'Выберите изображение',
    'likecv'=>'Резюме мне нравится',
    'duzenle'=>'Pедактировать',



//cv elave et

    'cvadd'=>'Создать резюме',
    'cvler'=>'Pезюме',
    'ad'=>'Имя',
    'addaxilet'=>'Введите ваше имя',
    'soyad'=>'Фамилия',    
    'soyaddaxil'=>'Введите вашу фамилию',
    'ata'=>'имя Отца',
    'atadaxilet'=>'Введите имя вашего отца',
    'emaildaxilet'=>'Введите ваш адрес электронной почты',
    'vezife'=>'Позиция',
    'vezifedaxilet'=>'Введите позицию',
    'gostericiler'=>'Индикаторы',
    'cinssec'=>'Выберите пол',
    'tehsilhaq'=>'Узнать больше об образовании',
    'techaq'=>'Подробная информация об опыте работы',
    'serthaq'=>'Дополнительная информация о сертификатах и ​​мероприятиях',
    'portfolio'=>'портфолио',
    'isinadi'=>'Должность',
    'link'=>'Связь',
    'daxilet'=>'Входить',
    'contact'=>'Контакт',
    'yalnizpng'=>'Поддерживаются только файлы форматов png, jpg, pdf, docx, xlsx, pptx',
    'dogum'=>'Дата рождения',
    'nomredaxilet'=>'Введите число',    




// announces 
    'sirketlerim'=>'Мои компании',
    'elanyarat'=>'Создать объявление',
    'elanlarim'=>'Мои объявления',
    'namizedler'=>'Кандидаты',


// announces sirket elave et
    'unvan'=>'Адрес',
    'vebsayt'=>'Веб-сайт',
    'birsec'=>'Выбери один',
    'xerite'=>'Ссылка на карту',
    'instagram'=>'Инстаграм',
    'linkedin'=>'LinkedIn',
    'facebook'=>'Facebook',
    'tvitter'=>'Twitter',
    'sirketadd'=>'Добавить компанию',




//elan elave et
    'maxsal'=>'Макс плата',
    'maxyas'=>'Возраст (max)',
    'minyas'=>'Возраст (min)',
    'expsec'=>'Выберите опыт',
    'tehsilsec'=>'Выберите образование',
    'sirketsec'=>'Выберите компанию',
    'cvqebull'=>'Прием резюме',
    'contactlink'=>'Контактная ссылка ',
    'cvqebul'=>'Я принимаю правила размещения резюме на сайте',





















    'home'=>'Домашняя страница',
    'press'=>'Пресса',
    'news'=>'Новости',
    'council'=>'Общественный совет',
    'media'=>'СМИ',
    'contact'=>'Контакт',
    'search'=>'Поиск',
    'hotline'=>'Горячая линия',
    'debt'=>'Узнайте свой долг',
    'carrier'=>'Карьера',
    'last_news'=>'Последние новости',
    'all_news'=>'Все новости',
    'new_subs'=>'Хотите стать новым подписчиком?',
    'more'=>'Более',
    'links'=>'Полезные ссылки',
    'about'=>'О нас',
    'transition'=>'Переход',
    'protect'=>' ПО Азеригаз. Все права защищены',
    'electron_survey'=>'Электронное обращение',
	'electron_surveys'=>'Электронные приложения',
    'question_quickly'=>'Часто задаваемые вопросы',
    'regional_adress'=>'Адреса',
    'region'=>'Область',
    'subregion'=>'Субрегион',
    'select'=>'Выбирать',
    'name_surname'=>'Имя и фамилия',
    'email'=>'Эл. адрес',
    'phone'=>'Телефон',
    'subs_code'=>'Код подписчика',
    'type_app'=>'Тип заявления',
    'desc'=>'Краткое описание',
    'send'=>'Отправлять',
    'pay'=>'Онлайн платеж',
    'contactwe'=>'Свяжитесь с нами',
    'fin'=>'FIN код',
    'check'=>'Проверь',
    'name'=>'Имя',
    'surname'=>'Фамилия',
    'village'=>'Городок',
    'street'=>'Улица',
    'building'=>'Здание',
    'phone_num'=>'Номер телефона',
    'question'=>'Вопрос',
    'incident'=>'Адрес инцидента',
    'prob_type'=>'Тип проблемы',
    'disclosure'=>'Раскрытие информации',
    'menu'=>'Меню',
    'date'=>'Диапазон дат',
    'district'=>'Округ',
    'contact_number'=>'Контактный номер',
    'offer'=>'Предложение',
    'application'=>'Заявление',
    'complaint'=>'Жалоба',
    'inquiry'=>'Расследование',
    'insert'=>'вставлять',
    'subject'=>'Предмет',
    'gas_supply'=>'Поставка газа',
    'gas_meter'=>'Счетчик газа (умный, механический, заливной)',
    'card'=>'Умная карт',
    'technic'=>'Технический взгляд',
    'gas'=>'О газификации',
    'workmate'=>'Поведение сотрудников',
    'other'=>'Другие случаи',
    'success'=>'Bаш запрос был отправлен!',
    'alert'=>'Операция успешно завершена!',
    'new_subs_quest'=>'Хотите стать новым подписчиком?',
    'method'=>'Способы оплаты онлайн',
    'sub_code'=>'С кодом подписки',
    'counter'=>'Со счетчиком нет',
    'other_news'=>'Другие новости',
    'news_upper'=>'НОВОСТИ',
    'not_result'=>'Pезультатов не найдено',
    'result'=>'Результат поиска',
    'source'=>'Источник',
    'slider_1'=>'Хотите стать новым подписчиком?',
    'slider_2'=>'новым подписчиком',
    'slider1_text'=>'It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.',
    'slider2_text'=>'It is a long established fact that a reader will be distracted by the readable content of a page when looking at its layout.',
    'subs_error'=>'Код абонента неверен',
    'counter_error'=>'Номер счетчика неверный',
    'counter_number'=>'Номер счетчика',
    ];
